<?xml version="1.0"?>
<TEI>
<teiHeader>
<fileDesc><titleStmt><date>02/10/2017</date></titleStmt></fileDesc><profileDesc><particDesc><listPerson><person><persName><name>Ros&#xE1;rio Miguel de Carvalho e Jesus</name><birthdate>14/10/1994</birthdate><gender>Masculino</gender><nationality>Timorense</nationality><birthPlace>Timor-Leste</birthPlace><residence n="prior">Portugal<duration>2 anos</duration></residence><langKnowledge><langKnown level="first">Portugu&#xEA;s, T&#xE9;tum</langKnown><langKnown level="school">Portugu&#xEA;s</langKnown><langKnown level="foreign">Indon&#xE9;sio, Tokodede, Ingl&#xEA;s, Khek</langKnown></langKnowledge></persName></person></listPerson></particDesc></profileDesc></teiHeader>
<text id="PORT.TET.ES.05.FD.30.3">
<p> Sou uma pessoa cat&#xF3;lica e a minha cultura <del>de</del> &#xE9; timorense. <del>Temos casa sagrada</del> Segundo a nossa cultura temos a casa sagrada, onde todas as nossas fam&#xED;lias se concentrarem l&#xE1; para fazer cerim&#xF3;nias tradicionais, f&#xFA;nebres ou para agradecimento comunicando com os nossos ancestrais. Temos religi&#xE3;o, mas depois da religi&#xE3;o &#xE9; a  nossa tradi&#xE7;&#xE3;o, por isso temos f&#xE9; nestas duas coisas.</p>
<p> Como se sabe, a minha namorada &#xE9; chinesa, os av&#xF3;s dela j&#xE1; viveram c&#xE1; em Timor-Leste h&#xE1; mais de cem anos, e as suas descend&#xEA;ncias morram aqui em Timor at&#xE9; agora. Como eu e ela j&#xE1; namoramos h&#xE1; 7 anos, certamente que conhecemos as nossas tradi&#xE7;&#xF5;es. E para mim a tradi&#xE7;&#xE3;o ou cultura dela &#xE9;  diferente da minha, em termos da Lingua, das comidas, das formas como agradecer os ancestrais e modo como eles vivem de dia a dia. Uma coisa que notei estranho &#xE9; quando eles pintam a casa, as cores n&#xE3;o se seleciona <gap reason="illegible"/>  a <gap reason="illegible"/>  favor do gosto, mas segundo <del>da china</del> a tradi&#xE7;&#xE3;o da china, qual &#xE9; o ano da china (shio). E dai se ve qual &#xE9; o cor que d&#xE1; sorte a esta familia, ent&#xE3;o usa-se esta cor. As comidas delas basicamente &#xE9; de carne de porco, enquanto que o nosso s&#xF3; comemos as vezes, mas de qualquer modo <del>os ch</del> para mim os chineses cozinham as melhores comidas, porque fazem variedades de comidas, at&#xE9; que as vezes como comidas que nunca conheci na minha vida e &#xE9; uma experi&#xEA;ncia maravilhosa.</p>
<p> Obrigado</p>

</text>
</TEI>
