<?xml version="1.0"?>
<TEI>
<teiHeader>
<fileDesc><titleStmt><date>02/10/2017</date></titleStmt></fileDesc><profileDesc><particDesc><listPerson><person><persName><name>Maria Lizete Auxiliadora de Sousa Freitas</name><birthdate>21/01/1994</birthdate><gender>Feminino</gender><nationality>Timorense</nationality><birthPlace>Timor-Leste</birthPlace><langKnowledge><langKnown level="first">T&#xE9;tum</langKnown><langKnown level="school">Portugu&#xEA;s</langKnown><langKnown level="foreign">T&#xE9;tum, Indon&#xE9;sio, Ingl&#xEA;s</langKnown></langKnowledge></persName></person></listPerson></particDesc></profileDesc></teiHeader>
<text id="TET.ES.05.FD.12.1">
<p> 1. No meu tempo livre ou quando eu estou de f&#xE9;rias gostei de passear com a minha fam&#xED;lia para &#xE0; praia, de vez em quando fui &#xE0; montanha para visitar algumas fam&#xED;lias que est&#xE3;o l&#xE1;. Na montanha gostamos de dar &#xE0; volta ou dar passeio para as v&#xE1;rzeas porque a paisagem &#xE9; muito linda e cheio de cor verde. E tamb&#xE9;m quando est&#xE1; a chover n&#xF3;s fomos &#xE0; ribeiro ou regato para lavar o corpo, tirar fotografias e brincar l&#xE1;. Nos meus tempos livres tamb&#xE9;m costumei de ver a cinema dos coreanos porque &#xE9; um dos meus favoritos, t&#xEA;m muitos epis&#xF3;dios, por isso eu posso passei o dia inteiro s&#xF3; para ver estes cinemas. Brincar com os meus sobrinhos &#xE9; uma das atividades que eu fiz quando ter tempos livres. N&#xE3;o s&#xF3; isso, nos tempos livres tamb&#xE9;m eu semprei combinei com os meus amigos do ensino prim&#xE1;rio, pr&#xE9;-secund&#xE1;rio e secund&#xE1;rio para fazer o encontro para conversar, contar as hist&#xF3;rias, dar o passeio junto e de vez em quando fazemos as compras junto. E costumei tamb&#xE9;m nos meus tempos livres a pesquisar no internet as receitas das comidas e eu tentei a fazer sozinha. E quando no tempo livre mas h&#xE1; muitos trabalhos da escola, eu tamb&#xE9;m arranjar um tempo para fazer os trabalhos. S&#xE3;o estas as minhas atividades quando estou no tempo livre.</p>

</text>
</TEI>
