<?xml version="1.0"?>
<TEI>
<teiHeader>
<fileDesc><titleStmt><date>02/10/2017</date></titleStmt></fileDesc><profileDesc><particDesc><listPerson><person><persName><name>Deonisia Marcela Cardoso Kawengian</name><birthdate>23/03/1993</birthdate><gender>Feminino</gender><nationality>Timorense</nationality><birthPlace>Timor-Leste</birthPlace><langKnowledge><langKnown level="first">T&#xE9;tum</langKnown><langKnown level="school">Portugu&#xEA;s</langKnown><langKnown level="foreign">Indon&#xE9;sio, Ingl&#xEA;s</langKnown></langKnowledge></persName></person></listPerson></particDesc></profileDesc></teiHeader>
<text id="TET.ES.05.FD.19.5">
<p> Sou xxx, nasci em Timor-Leste no capital de Dili, no dia 23 de Mar&#xE7;o de 1993. Tenho 3 irm&#xE3;os onde o meu irm&#xE3;o chama-se Wilson W. Noronha Cardoso Kawengian e a minha irm&#xE3; chama-se Frediana D.M.C. Kawengian. A minha caracter&#xED;stica &#xE9; baixo, pele morena, cabelo liso, olhos pretos e altura 1,62 cm. Dantes, quando eu era crian&#xE7;a, tive uma familia simples, alegria e vive numa casa pequena. <del>Na q </del>, Naquela altura, eu e a  minha irm&#xE3; sempre zangar um a outro com alguma coisa que n&#xE3;o vale nada e quando n&#xF3;s <del>zang&#xE1;vamos</del>, zangamos, o meu pai <del>sempre</del>, &#xE9; que sempre nos acalmar. Dentro da nossa familia, todos n&#xF3;s gostamos de cantar e excepto a minha m&#xE3;e mas, n&#xE3;o significa que ela n&#xE3;o gosta de cantar e a raz&#xE3;o &#xE9; ela n&#xE3;o sabe de cantar, apenas ouvir s&#xF3;.</p>
<p> A minha casa &#xE9; pequena e mais simples e n&#xF3;s vivemos juntos dessa casa, e <del>agrade&#xE7;o muito para minha m&#xE3;e porque ela </del>tamb&#xE9;m com o meu tio &#xE9; irm&#xE3;o da minha m&#xE3;e.</p>
<p> Eu gosto muito de cantar, ouvir a m&#xFA;sica e ver o filme especialmente, o drama de Koreano e Indiano. Tenho de incluir no grupo coral de Santo In&#xE1;cio de Loyola onde eu e as minhas colegas &#xE9; que fundam.</p>
<p> Eu tenho uma filha bonita &#xE9; que se chama Dhea Gracias e eu amo muito dela, agrade&#xE7;o a Deus porque ele d&#xE1; me uma filha e tamb&#xE9;m <gap reason="illegible"/> ele d&#xE1; me uma confian&#xE7;a para cuidar te. O meu desejo &#xE9;  <del>queria ser uma boa m&#xE3;e para ela </del> muito simples, eu s&#xF3; queria ser uma boa m&#xE3;e para ela, e tudo isto n&#xE3;o ser&#xE1; acontecer quando Deus n&#xE3;o d&#xE1; gra&#xE7;a para mim. </p>

</text>
</TEI>
