<?xml version="1.0"?>
<TEI>
<teiHeader>
<fileDesc><titleStmt><date>02/10/2017</date></titleStmt></fileDesc><profileDesc><particDesc><listPerson><person><persName><name>Ces&#xE1;rio Auxiliadora Rodrigues Mesquita</name><birthdate>20/03/1999</birthdate><gender>Feminino</gender><nationality>Timorense</nationality><birthPlace>Timor-Leste</birthPlace><langKnowledge><langKnown level="first">T&#xE9;tum</langKnown><langKnown level="school">Portugu&#xEA;s</langKnown><langKnown level="foreign">Ingl&#xEA;s, Malaio, T&#xE9;tum, Indon&#xE9;sio</langKnown></langKnowledge></persName></person></listPerson></particDesc></profileDesc></teiHeader>
<text id="TET.SEC.12.12.1.">
<p>1.Ouvir a m&#xFA;sica.</p>
<p> Para mim, a m&#xFA;sica e um divertimento. Ouvir a m&#xFA;sica posso esquecer  todas as problemas  e refrescar o meu pensamento quando estou com muito cansado. Nos tempos livres, eu gosto de ouvir a m&#xFA;sica. Atrav&#xE9;s <del>da </del> de ouvir a m&#xFA;sica, posso aprender sobre as l&#xED;nguas e atrav&#xE9;s de ouvir a m&#xFA;sica posso compreender ou entender o significado de vida.</p>
<p> Ouvir  a m&#xFA;sica <del>pode resolver </del> posso esquecer as problemas e livre de stress porqu&#xEA;, a m&#xFA;sica &#xE9; um divertimento. Al&#xE9;m disso, a m&#xFA;sica pode divertir as <del>peso</del> pessoas no hospital, no <del>servi&#xE7;o </del> campo de trabalho, na praia, dentro no carro, etc.</p>
<p> Atrav&#xE9;s da m&#xFA;sica, as pessoas <add> podem</add> criticar os governadores  que fazem as coisas erradas ou posso designar como corruptores para eles percebem <del>que</del> as coisas que eles j&#xE1; tinham feitas <gap reason="illegible"/> foram o acto de criminalidade.</p>
<p> <del>com</del> Atrav&#xE9;s da m&#xFA;sica, pode abrir o cora&#xE7;&#xE3;o dos l&#xED;deres pol&#xED;ticos, os governantes para haja paz, harmonia <del>numa naca </del> dentro duma na&#xE7;&#xE3;o e no mundo. Porqu&#xEA;, atrav&#xE9;s da m&#xFA;sica <del>as situa&#xE7;&#xF5;es no mundo</del> pode modificar as situa&#xE7;&#xF5;es no mundo para haja o mundo harmonia, livre de guerra/conflitos, livre de injusti&#xE7;a e no fim vai ser o mundo cheio de amor, carinho e paz.</p>
<p> Por isso &#xE9; que eu gosto muito de ouvir a m&#xFA;sica. Espero que todas as pessoas gostam muito de ouvir a m&#xFA;sica para modificarem o mundo <gap reason="illegible"/>de conflito para o mundo <del>com</del> cheio de amor.</p>

</text>
</TEI>
