<?xml version="1.0"?>
<TEI>
<teiHeader>
<fileDesc><titleStmt><date>29/09/2017</date></titleStmt></fileDesc><profileDesc><particDesc><listPerson><person><persName><name>Emilia Imaculada Braz</name><birthdate>08/12/2003</birthdate><gender>Feminino</gender><nationality>Timorense</nationality><birthPlace>Timor-Leste</birthPlace><langKnowledge><langKnown level="first">T&#xE9;tum</langKnown><langKnown level="school">Portugu&#xEA;s</langKnown><langKnown level="foreign">Malaio, Ingl&#xEA;s</langKnown></langKnowledge></persName></person></listPerson></particDesc></profileDesc></teiHeader>
<text id="TET.EBS.09.19.5">
<p>5. Bom dia. Eu chamo-me xxx, eu Escola em S&#xE3;o Jos&#xE9; Oper&#xE1;rio Balide, eu anda no 9&#xBA; ano , eu tenho um irm&#xE3;o e ele chama-se Angelo , ele &#xE9; um irm&#xE3;o que eu tenho ele ando no 11&#xBA; ano em S&#xE3;o Jos&#xE9; Oper&#xE1;rio. O meu pai chama-se Vicente e ele j&#xE1; morreu 2 anos atr&#xE1;s. A minha m&#xE3;e chama-se Elsye e ela trabalha em caritas Diocese de Dili. A minha caract&#xE9;ristica &#xE9; alta, morena eu tenho cabelo preto e olhos castanhos. O meu pai Nasci em Aileu/Liquidoe e a minha fam&#xED;lias muitas que nascem em Aileu e muitas que nasci em Dili. A minha m&#xE3;e nasci em Indon&#xE9;sia/Bogor e muitas fam&#xED;lias que nascem ali. Eu morro em Linquintai a minha casa &#xE9; simples, tem muitas atividades que eu posso fazer &#xE9; ajuda a minha m&#xE3;e cozinha, lavo os pratos e fa&#xE7;o muitas coisas para faz a minha m&#xE3;e feliz, eu contente fica e casa sojinha. Eu tenho uma amiga em casa e eu gosto daquela caracter&#xED;stica ela &#xE9; menina bonita. Eu gosto de faz alguma coisa que faz mim contente por exemplo veio o cinema no televis&#xE3;o. Na escola eu tenho muitos amigas  que faz mim contente, triste, Nervosa e chorra. As minhas amigas chama-se Jivalicia, Virginia, Laura Soraia Juvita e Estefania. Eu tenho 2 subrinhos <gap reason="illegible"/>isto &#xE9; pouco sobrinhos. A minha m&#xE3;e &#xE9; <del>uma</del> uma pessoa perfeito para mim. Eu triste veio as minhas colegas tem pai e eu n&#xE3;o. O meu pai morreu eu tenho 11 anos e agora 13 anos Eu tenho uma hist&#xF3;ria triste que o meu pai morreu as todas minhas fam&#xED;lias do meu pai j&#xE1; n&#xE3;o veio n&#xF3;s tr&#xEA;s.</p>

</text>
</TEI>
